{ 
  "title": "¿Qué serie eres según tu contenido",
  "description": "Te decimos qué tipo de contenido tiene tu marca respondiendo éstas sencillas preguntas.",
  "preguntas": [
    {
      "type": "text",
      "pregunta": "¿Cómo preparas tu café por la mañana?",
      "respuestas": [
        {
          "text": "Aunque nunca me lo acabe me sigo sirviendo… el chiste es siempre tener café",
          "key": "C"
        },
        {
          "text": "Soy muy específico. Si es americano debe de estar a 33 grados, con leche deslactosada.",
          "key": "D"
        },
        {
          "text": "No tomo café… prefiero Té",
          "key": "E"
        },
        {
          "text": "¡Me lo preparo en la taza de mi empresa! LA AMO",
          "key": "B"
        },
        {
          "text":  "Si me sirvo uno, no se ni en dónde lo dejé",
          "key": "A"
        }
      ]
    },
    {
      "type": "text",
      "pregunta": "Aunque tú no seas el que maneje las redes sociales, ¿qué piensas de ellas?",
      "respuestas": [
          {
            "text": "Para ver memes… mis favoritos siguen siendo los de Neymar",
            "key": "A"
          },
          {
            "text": "Cada una tiene un propósito. Lo más importante es que generen engagement con mi audiencia.",
            "key": "D"
          },
          {
            "text": "Lo más importante es tener muchos seguidores",
            "key": "C"
          },
          {
            "text": "Tengo Facebook pero jamás lo abro",
            "key": "E"
          },
          {
            "text": "Los medios tradicionales han muerto y las redes han ocupado su lugar",
            "key": "B"
          }
      ]
    },
    {
      "type": "text",
      "pregunta": "¿Cuál es la mejor manera de hacer marketing en éstos días?",
      "respuestas": [
        {
          "text": "Teniendo millones de seguidores que me puedan escuchar",
          "key": "C"
        },
        {
          "text": "¡Usando memes que le lleguen a los millennials!",
          "key": "A"
        },
        {
          "text": "Contando los beneficios de mi producto en canales novedosos como las redes sociales.",
          "key": "B"
        },
        {
          "text": "Usando un mix de medios tradicionales",
          "key": "E"
        },
        {
          "text":  "Creando contenido, la gente ODIA la publicidad",
          "key": "D"
        }
      ]
    },
    {
      "type": "image",
      "pregunta": "¿Cuál preferirías ver en tu perfil?",
      "respuestas": [
        {
          "image": "https://s3-us-west-2.amazonaws.com/adbuzz/dlr30/e_Desierto.jpg",
          "text": "-Ay muchas cosas ¡wuuu!… pero al final no nos da tiempo de poner nada.",
          "key": "E"
        },
        {
          "image": "https://s3-us-west-2.amazonaws.com/adbuzz/dlr30/a_Meme.jpg",
          "text": "Dice mi mamá que el meme del momento",
          "key": "A"
        },
        {
          "image": "https://s3-us-west-2.amazonaws.com/adbuzz/dlr30/d_Marca.jpg",
          "text": "Una pieza de contenido importante para mis usuarios pero que no deje de comunicar algo de mí",
          "key": "D"
        },
        {
          "image": "https://s3-us-west-2.amazonaws.com/adbuzz/dlr30/c_Reacciones.jpg",
          "text": "Una publicación que genere millones de likes",
          "key": "C"
        },
        {
          "image": "https://s3-us-west-2.amazonaws.com/adbuzz/dlr30/b_Noticia.jpg",
          "text":  "Una noticia de mi marca, es importante que los consumidores me conozcan",
          "key": "B"
        }
      ]
    },
    {
      "type": "text",
      "pregunta": "Si te digo la palabra “Pautar”, ¿qué es lo primero que te viene a la mente?",
      "respuestas": [
        {
          "text": "Sí la utilizo, pero no mucho.",
          "key": "B"
        },
        {
          "text": "¡Claro! Siempre la utilizo para atraer nuevos seguidores",
          "key": "C"
        },
        {
          "text": "No es necesario una pauta, me gusta que la gente comparta mi contenido.",
          "key": "A"
        },
        {
          "text":  "Si sé lo qué es y tengo una estrategia para usarla en cada una de mis publicaciones dependiendo de mi target.",
          "key": "D"
        },
        {
          "text": "¿Pau... Qué?",
          "key": "E"
        }
      ]
    }
  ],
  "respuestas" : {
    "A": {
      "name": "MAD MEN",
      "description": "Eres el MAD MEN del contenido, entiendes las redes y el impacto que pueden tener en tu marca. Sabes el tipo de información que debes publicar, no sólo para alcanzar una mayor audiencia, sino para dar a conocer la marca y tener ventas. Te gusta interactuar con la audiencia; es por eso que respondes a la mayoría de los comentarios. \n Vas por buen camino pero puede que necesites un pequeño consejo de expertos para al fin poder sacar tu botella de Macallan 18 que tienes en tu escritorio.",
      "image": "https://media.giphy.com/media/pZIjL43gnO7du/giphy.gif"
      
    },
    "B": {
      "name": "13 REASONS WHY",
      "description": "Sabes perfectamente cómo funcionan las redes sociales y sabes que son un canal para llegar a tu audiencia rápidamente. \n Pero cuidado: no todo son likes y seguidores. Recuerda que Hannah Baker tenía muchos amigos pero el resultado no fue el más alentador.",
      "image": "https://media.giphy.com/media/3ov9jIbRkVRbpGm6wo/giphy.gif"
    },
    "C": {
      "name": "LA ROSA DE GUADALUPE",
      "description": "Dominas perfectamente la agenda contextual de tus usuarios. Sabes qué es lo que les preocupa y los hace reír. \n Pero recuerda, ¡es importante balancear lo que la audiencia quiere escuchar con lo que dices de tu marca!",
      "image": "https://media.giphy.com/media/RqfG4uFQNOD8Q/giphy.gif"
    },
    "D": {
      "name": "MIND HUNTER",
      "description": "Eres como el agente Holden Ford, amas tu trabajo y sabes qué beneficios de tu marca deben ser comunicados. \n Sigue creando contenido sobre ti y recuerda balancearlo con lo que la audiencia quiere escuchar: contenido relevante.",
      "image": "https://media.giphy.com/media/l378s3K1AxWX7ZavK/giphy.gif"
    },
    "E": {
      "name": "THE CROWN",
      "description": "Los medios tradicionales siguen siendo muy importantes y tú lo sabes. \n Puede que aún tengas dudas de la importancia de las redes. Pero créenos: tal vez sea momento de que tengas fe en ellas.",
      "image": "https://media.giphy.com/media/3oriOiKhERbeDh6MGk/giphy.gif"
    }
  }
}